export default [
    {
        category: "모험가",
        sub: [
            "히어로", "다크나이트", "팔라딘",
            "패스파인더", "신궁", "보우마스터",
            "아크메이지(썬,콜)", "아크메이지(불,독)", "비숍",
            "듀얼블레이드", "나이트로드", "섀도어",
            "바이퍼", "캡틴", "캐논슈터"
        ]
    },
    {
        category: "시그너스",
        sub: [
            "소울마스터", "미하일",
            "윈드브레이커",
            "플레임위자드",
            "나이트워커",
            "스트라이커"
        ]
    },
    {
        category: "영웅",
        sub: [
            "아란",
            "메르세데스",
            "루미너스", "에반",
            "팬텀",
            "은월"
        ]
    },
    {
        category: "레지스탕스",
        sub: [
            "데몬어벤져", "데몬슬레이어", "블래스터",
            "와일드헌터", 
            "배틀메이지", 
            "제논",
            "메카닉"
        ]
    },
    {
        category: "노바",
        sub: [
            "카이저",
            "카인",
            "카데나",
            "엔젤릭버스터"
        ]
    },
    {
        category: "레프",
        sub: [
            "아델",
            "일리움",
            "칼리"
        ]
    },
    {
        category: "제로",
        sub: [
            "제로"
        ]
    },
    {
        category: "키네시스",
        sub: [
            "키네시스"
        ]
    }, {
        category: "아니마",
        sub: [
            "라라",
            "호영"
        ]
    }
]
